<%@ page language="java" import="java.util.*" pageEncoding="UTF-8" %>
<%@ include file="/WEB-INF/views/modules/cms/front/include/taglib.jsp" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>${fns:getConfig('frontSiteName')}</title>
    <link rel="stylesheet" href="dist/css/bootstrap.min.css">
    <link rel="stylesheet" href="dist/css/index.css">
    <link rel="stylesheet" href="dist/css/xyjy.css">
    <script src="dist/js/bootstrap.min.js"></script>
</head>
<body>
<!-- 引入header文件 -->
<%@include file="/WEB-INF/views/modules/cms/front/include/header.jsp" %>
<div class="xyjyjt-content-mbx">
    <ol class="breadcrumb">
        <li><a href="index.html">首页 </a></li>
        <li><a href="#">信用教育</a></li>
        <li><a href="#">信用教育讲堂</a></li>
        <li class="active"><a href="#">第三讲</a></li>
    </ol>
</div>
<div class="xyjyjt-content">
    <div class="xyjyjt-content-top">
        <h3>信用讲堂第三讲</h3>
        <p class="pull-left" style="margin-left: 37.64%;">作者：王小明</p>
        <p class="pull-left" style="margin-left: 20px;">发表于：2015-08-09 15:19:17</p>
        <span class="clearfix"></span>
    </div>
    <div class="xyjyjt-content-bot">
        <p style="text-indent:2em;">
            <br/>
        </p>
        <p style="text-align:center;text-indent:2em;">
            <strong><span style="font-size:16px;">中国互联网金融何去何从</span></strong>
        </p>
        <p style="text-indent:2em;">
            2015年1月21日，发生了中国互联网金融发展史上的一个重大事件，大公发布了第一份中国互联网金融信用风险黑名单及预警名单。此举迅即引发社会广泛热议，亦遭致一些名单在榜者的强烈反对，他们有组织地虚构了大公数宗“罪状”，调动所掌控的各种资源对大公进行抹黑与围剿，把正当揭示互联网债务人信用风险的评级故意丑化为“闹剧”和“笑话”，以达到混淆视听，维护既得利益之目的。其实，在发布会前一天，利益攸关方就已开始行动，用恐吓威胁之手段试图阻止大公的这一评级作为。为什么他们会如此迫不及待地公开疯狂反对揭露失信者的评级呢？中国互联网金融诞生以来，就只有两个主体，一个是债权人，另一个是债务人，这样的P2P架构有利于债务人利用信息不对称引诱债权人投资，使债权人成为被绑架的弱势群体，债务人则成为互联网金融的主宰和最终受益者。大公作为独立第三方专业评级机构揭示互联网债务人信用风险，客观上成为互联网债权人利益的维护者，打破了债务人一统天下的互联网金融利益格局，使他们不再那么容易侵占债权人利益，利益攸关使他们及其支持者站到了评级的对立面。一石激起千层浪。现存的P2P模式是一个支持债务人轻松占有债权人利益的二维模式，评级加入的P2P模式是一个维护债权人利益的三维模式，大公的评级向人们提出了一个具有历史转折意义的战略性课题，那就是，中国互联网金融何去何从？
        </p>
        <p style="text-indent:2em;">
            一、对中国互联网金融发展的基本判断
        </p>
        <p style="text-indent:2em;">
            中国互联网金融始于2012年，至2014年已形成网贷、众筹、第三方支付、保险、银行、信托等多种形式的网上金融交易结构。其中，网贷(P2P)是互联网金融最为活跃的组成部分，对中国互联网金融发展前途具有决定性意义。2014年底，互联网网贷已形成债务主体63万个，债权主体44万个，存量债务规模2,528亿元人民币,累计逃废债的债务主体231个，债权人损失659亿元人民币。
        </p>
        <p style="text-indent:2em;">
            研究表明，网贷融资利率分布为：15%以下占比22.22%，15%至20%占比28.29%，20%至30%占比26.16%，30%至40%占比16.51%，40%以上占比6.22%。债务期限结构为:1-6个月的占比87.68%，6-12个月的占比11.05%，12个月以上的占比1.27%。网贷融资流向多为投机套利，鲜有流向实体经济。
        </p>
        <p style="text-indent:2em;">
            2014年大公对互联网网贷平台债务人主动评级结果显示：信用风险较低的为7.12%，一般的为12.52%，较高的为80.36%；列入预警观察名单者为48.46%；列入黑名单者为19.57%；大公预测2015年将有60%的网贷债务人信用破产，债权人损失将达到1000亿元人民币以上。
        </p>
        <p style="text-indent:2em;">
            从以上数据分析中，可以得出以下重要结论：
        </p>
        <p style="text-indent:2em;">
            1、运用互联网技术快速组合信用关系顺应了数字化时代金融形态的变革方向，对于改变人们的思维方式，奠定创新发展数字化金融的思想基础具有积极意义。
        </p>
        <p style="text-indent:2em;">
            2、人们对互联网金融的发展规律缺乏应有的研究和认识，在其发展模式、定位、管理等一系列带有根本性的问题上难以作为，直接导致制度环境缺失。
        </p>
        <p style="text-indent:2em;">
            3、互联网金融的主流已背离普惠金融方向，没有惠及中小企业和实体经济，而成为少数金融玩家进行各种金融欺诈，掠取众多债权人利益的投机场。
        </p>
        <p style="text-indent:2em;">
            4、互联网债务人利用监管缺失和债权人的逐利心理及风险意识能力不足等缺陷，通过制造虚假信息骗取投资人信任，成为互联网金融的实际操纵者。
        </p>
        <p style="text-indent:2em;">
            5、互联网债务人根本没有实际盈利能力支撑其向债权人承诺的高额回报，借新还旧是维持其运转的唯一方式，这种违背规律的倒行逆施昭示了互联网金融危机的必然性和现实性。
        </p>
        <p style="text-indent:2em;">
            6、互联网金融已成为我国金融体系的一个重要组成部分，成为整个社会债务链条中举足轻重和信用风险最大的一环，其系统性危机的爆发必然对国家信用体系形成巨大破坏。
        </p>
        <p style="text-indent:2em;">
            可以预言，如果无正确定位、无规则、无监管、无评级、无法律保障、无序发展的互联网金融现状得不到及时纠正，势必葬送中国互联网金融的发展前程。
        </p>
        <p style="text-indent:2em;">
            唯有从国家和民族利益的责任意识出发，才能严肃思考并客观揭示互联网金融的现实问题，忧患中国互联网金融的前途。我们应当在付出巨大发展成本后，认真研究互联网金融发展规律，探索正确的发展模式，使中国在新一轮世界金融变革中成为引领者。
        </p>
        <p style="text-indent:2em;">
            二、互联网金融发展模式互联网金融的本质是运用互联网技术实现社会信用关系（债权债务关系）的组合，其在组合信用关系的效率和社会化程度方面具有传统金融无可比拟的优势，顺应了互联网时代信用经济发展的内在需要，代表着人类经济社会的发展方向，我们必须敏锐地洞察世界互联网金融发展的战略机遇期，坚定不移地全力快速推进互联网金融的创新发展。
        </p>
        <p style="text-indent:2em;">
            互联网金融发展模式是决定其兴衰成败的顶层设计，而对其起决定性作用的则是互联网金融发展规律。因此，正确认识和把握这一规律，将使中国拥有构建国际互联网金融体系的战略主动。
        </p>
        <p style="text-indent:2em;">
            互联网金融呈现出以下规律特征：
        </p>
        <p style="text-indent:2em;">
            1、互联网金融在国民经济体系中究竟有何积极作用是发展互联网金融必须回答的首要问题。实体经济是互联网金融的根本，用数字化方式集聚社会资本之目的是为了创新满足实体经济融资需求的新模式，增加其财富创造驱动力，而绝不是为金融投机搭建新平台。互联网金融服务于实体经济的准确定位将会使其快速成为国民经济的有机组成部分，获得生机勃发的无限发展空间。
        </p>
        <p style="text-indent:2em;">
            2、明确互联网金融责任主体是实现其直接融资功能的前提。资金所有者作为债权人，实体经济作为债务人，独立第三方公正评级作为媒介，是运用互联网公开直接融资的主体架构。
        </p>
        <p style="text-indent:2em;">
            3、互联网金融必须遵循借贷关系的基本规则。互联网金融是实现社会化信用关系组合的高级形态，是数字化金融的发展形态，它并没有改变金融借贷关系的本质，因此，对借贷关系起决定性作用的基本规则，如债务人的正当盈利及偿债能力，依然是发展互联网金融所必须遵循的。
        </p>
        <p style="text-indent:2em;">
            4、债权人应该成为互联网金融的主宰。互联网金融是一个高度公共化的融资平台，债权人作为资本的供给方，理应拥有互联网金融的主导权，但互联网金融作为非契约式的公共资金交易行为很难形成保障债权人利益的刚性环境条件，一旦信用关系形成，债权人就成为弱势群体，针对这一特性，赋予互联网债权人对债务人的监督权利，作为保护其利益的手段，是防止债务人主导互联网金融，导致互联网信用关系颠覆性破坏的创新举措。
        </p>
        <p style="text-indent:2em;">
            5、公开性是互联网金融的本质特征。融资需求的公开表达是互联网金融发展的原动力，债务人信息公开的全面性、真实性、专业性、规范性、及时性是其信用承诺和偿债意愿的表达，是一种信用契约，构建保障债务人信息公开的制度环境是规范发展互联网金融的第一需要。
        </p>
        <p style="text-indent:2em;">
            6、效率性是互联网金融存在的价值所在。债权人与债务人通过互联网构建信用关系就是为了便捷，效率是构建互联网金融的核心环境要素。
        </p>
        <p style="text-indent:2em;">
            7、安全性是互联网金融发展之本。由公开性和效率性所决定，影响互联网金融安全的因素有其特殊性，互联网金融的安全性更为脆弱，其创新安全机制的要求更高。
        </p>
        <p style="text-indent:2em;">
            8、公正信用评级是互联网金融安全发展的内在需求。互联网债务人公开表达是吸引债权人投资的唯一依据，债务人出于自身利益，不会自觉公开其真实信息，这必然加剧互联网金融的信用风险信息不对称，成为威胁互联网金融安全发展的根源，确立专事于揭示债务人信用风险的独立第三方公正评级在互联网金融的主体地位，是保护债权人利益的内在需要。
        </p>
        <p style="text-indent:2em;">
            9、债务人信用记录是互联网金融的重要治理机制。全程公开债务人详实信用记录，将其履约记录昭告于天下，形成约束债务人违约行为的公共环境，是互联网金融公开性的逻辑选择。
        </p>
        <p style="text-indent:2em;">
            10、建立互联网债务人黑名单管理机制是对债务人违约行为的最大震慑。债务人是以公开信用承诺通过互联网向债权人借款的，黑名单是其违背信用承诺必然受到的惩戒。不仅应禁止违约者终身从事金融活动，而且要让其所有的经济社会活动时时处处受限，才能使债务人不想失信、不能失信、不敢失信。定位、责任主体、基本规则、债权人地位、公开性、效率性、安全性、公正评级、信用记录、黑名单公示，作为互联网金融核心构成元素是一个相互联系的整体，定位、责任主体和基本规则是互联网金融的基石，公开性、效率性、安全性是互联网金融与生俱来的天性，债权人地位、公正评级、信用记录、黑名单公示是管控互联网金融风险的措施。互联网金融的天性决定着其风控模式选择，风控模式决定着互联网金融天性的价值实现与基础稳固。依据互联网金融发展规律，其发展模式应该是：以服务于实体经济为目的，以正当盈利为形成资金交易价格的准绳，以债务人公开信息、债权人监督、专业信用评级、黑名单公示四位一体的风险管控为保障。
        </p>
        <p style="text-indent:2em;">
            对互联网金融发展模式的解读是：
        </p>
        <p style="text-indent:2em;">
            1、实体经济是互联网金融之根，正当盈利是互联网金融之魂，四位一体风控模式是互联网金融安全发展之保障。
        </p>
        <p style="text-indent:2em;">
            2、债务人公开信息是其向债权人必须承担的信用承诺和责任的表达形式，全程公布债务人信用记录并将失信者纳入黑名单是对其承诺和责任的公开验证与有力约束。
        </p>
        <p style="text-indent:2em;">
            3、互联网金融应该有三个主体，即债权人、债务人、第三方公正评级，债权人依据评级和相关公开信息与债务人直接进行资金交易并建立信用关系，而无需其他中间人进行交易撮合，这将会阻止金融中介参与形成的风险并真正实现直接融资，有效降低融资成本。
        </p>
        <p style="text-indent:2em;">
            4、独立第三方公正评级是互联网金融安全发展的稳定器。
        </p>
        <p style="text-indent:2em;">
            发现互联网金融发展规律及其模式呈现使我们找到了中国互联网金融发展的正确道路，而能否将其通过制度设计体现为国家对新型金融形态的引领和管理意志，则从根本上决定着中国互联网金融的前途。
        </p>
    </div>
    <div class="xyjyjt-content-next">
        <p style="margin-top: 25px;">上一篇：<a href="#">信用基本概念介绍</a></p>
        <p>下一篇：<a href="#">互联网金融需要引入评级制度</a></p>
    </div>
</div>
<!-- 引入footer文件 -->
<%@include file="/WEB-INF/views/modules/cms/front/include/footer.jsp" %>
</body>
</html>