/* 信用报告指标定义  */
delete from p2p_credit_report_index;
insert  into `p2p_credit_report_index`(`id`,`credit_info_type`,`index_name`,`sort`,`is_use`)  VALUES 
('1', '2', '质量检查信息', '1', '1'), 
('2', '2', '行政许可信息', '2', '1'), 
('3', '2', '行政奖罚信息', '3', '1'), 
('4', '2', '商标/专利/著作权信息', '4', '1'), 
('5', '2', '人民法院判决信息', '5', '1'),
('6', '3', '银行信贷信息', '6', '1'),
('7', '3', '大公平台借贷信息', '7', '1'),
('8', '3', '其他渠道借款信', '8', '1'),
('9', '4', '行业协会（社团组织）信息', '9', '1'),
('10', '4', '公共事业单位信息', '10', '1'),
('11', '5', '网络/电视/广播/报纸', '11', '1'),
('12', '6', '企业财务信息', '12', '1'),
('13', '6', '企业管理体系评估信息', '13', '1'),
('14', '7', '消费者实名评价信息', '14', '1'),
('15', '7', '交易对方实名评价信息', '15', '1'),
('16', '7', '合作伙伴实名评价信息', '16', '1'),
('17', '7', '员工实名评价信息', '17', '1');



